Repository: thelabnyc/django-logpipe
Catalog: src/logpipe/locale/*/LC_MESSAGES/django.po
Languages: es

source: Kafka Topic Name
es: Nombre del tema de Kafka

source: The Kafka topic name
es: El nombre del tema de Kafka

source: Kafka Partition ID
es: ID de partición Kafka

source: The Kafka partition identifier
es: El identificador de partición Kafka

source: The current offset in the Kafka partition
es: El desplazamiento actual en la partición Kafka

source: US East (N. Virginia)
es: EE.UU. Este (Norte de Virginia)

source: US East (Ohio)
es: EE.UU. Este (Ohio)

source: US West (N. California)
es: EE.UU. Oeste (Norte de California)

source: US West (Oregon)
es: EE.UU. Oeste (Oregón)

source: Asia Pacific (Mumbai)
es: Asia Pacífico (Mumbai)

source: Asia Pacific (Seoul)
es: Asia Pacífico (Seúl)

source: Asia Pacific (Singapore)
es: Asia Pacífico (Singapur)

source: Asia Pacific (Sydney)
es: Asia Pacífico (Sídney)

source: Asia Pacific (Tokyo)
es: Asia Pacífico (Tokio)

source: Canada (Central)
es: Canadá (Central)

source: EU (Frankfurt)
es: UE (Fráncfort)

source: EU (Ireland)
es: UE (Irlanda)

source: EU (London)
es: UE (Londres)

source: EU (Paris)
es: UE (París)

source: South America (São Paulo)
es: América del Sur (São Paulo)

source: AWS GovCloud (US)
es: AWS GovCloud (US-East)

source: AWS Region
es: Regiones AWS

source: The Kinesis stream region name
es: El nombre de la región del arroyo Kinesis

source: Kinesis Stream Name
es: Nombre de Kinesis Stream

source: The Kinesis stream name
es: El nombre de la secuencia de Kinesis

source: Kinesis Shard ID
es: ID de fragmento de kinesis

source: The Kinesis shard ID
es: La identificación del fragmento de Kinesis

source: Kinesis Sequence Number
es: Número de secuencia de kinesis

source: The current sequence number in the Kinesis shard
es: El número de secuencia actual en el fragmento de Kinesis
